Repository: ahaydarli/avirdigital
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, ru

source: Full Name
az: Ad Soyad
ru: Имя Фамилия

source: Email
az: E-poçt
ru: Электронная почта

source: Phone
az: Telefon nömrəsi
ru: Номер телефона

source: Your Message
az: Sizə necə kömək edə bilərik? Zəhmət olmasa buraya yazın...
ru: Как мы можем вам помочь? Пожалуйста, напишите здесь ...

source: blog categories
az: Bloq Kateqoriyaları
ru: Категории блогов

source: About
az: Haqqımızda
ru: О нас

source: about_header_title
az: Biz bütün işlərimizdə ən son yenilikləri tətbiq edirik
ru: Мы применяем самые последние инновации во всей нашей работе.

source: about_header_text
az: Tanınmış və ən son trenddə olan proqramlaşdırma dilləri, marketing alətləri, texnologiyalar tətbiq edərək sizin layihələrinizi həyata keçiririk
ru: Внедряя популярные и современные языки программирования, маркетинговые инструменты и технологии, мы реализуем ваши проекты.

source: Blog
az: Bloq
ru: Блог

source: Blog text
az: Rəqəmsal dünyada olan ən son yeniliklər
ru: Последние новости в цифровом мире.

source: Blog sub text
az: Dünyada və Azərbaycanda rəqəmsal aləmdə baş verən ən son yeniliklərlə bloqumuzda tanış ola bilərsiniz
ru: Вы можете прочитать последние новости в цифровом мире в нашем блоге что происходит в мире и в Азербайджане.

source: Read more
az: Davamını Oxu
ru: читать далее

source: Blog Categories
az: Bloq Kateqoriyaları
ru: Категории блогов

source: Share
az: Paylaş
ru: Поделиться

source: Contact
az: Əlaqə
ru: Контакт

source: contact_header_text
az: 24 saat sizin xidmətinizdə
ru: 24 часа в вашем обслуживании

source: contact_sub_text
az: Sizi ofisimizdə görməkdən və layihələrinizi dinləməkdən məmnun olarıq.
ru: Мы будем рады видеть вас в нашем офисе и слушать ваши проекты

source: Get In Touch With Us
az: Bizimlə əlaqə
ru: Свяжитесь с нами

source: Send
az: Göndər
ru: Отправить

source: Quick Find Us
az: Əlaqə
ru: Контакт

source: Monday–Friday 9am-6pm
az: Bazar ertəsi - Cümə 09:00-18:00
ru: Понедельник-пятница 9 утра до 6 вечера

source: Address
az: Ünvan
ru: Адрес

source: AZ 1106, M.Araz küç. 50c, Nərimanov ray., Bakı, Azərbaycan
ru: АЗ 1106, ул. М.Араз 50с, Наримановский р-н., Баку, Азербайджан

source: Help and Support
az: Texniki dəstək
ru: Помощь и поддержка

source: General communication
az: Ümumi Əlaqə
ru: Общие связи

source: index_slider_title
az: Tam spektr rəqəmsal xidmətlər təqdim edirik.
ru: Мы предлагаем полный спектр цифровых услуг.

source: index_slider_text
az: SEO, SMM, Reklam və daha çox xidmətləri sizə təqdim etməkdən məmnun olarıq.
ru: Мы будем рады помочь вам создание веб-сайтов, SEO, SMM, и больше услуг.

source: SERVICES
az: XİDMƏTLƏR
ru: СЕРВИСЫ

source: PORTFOLIO
ru: ПОРТФОЛИО

source: About the Agency
az: Niyə AVIRDIGITAL?
ru: Почему AVIRDIGITAL?

source: index_mini_about_title
az: Peşəkar və Kreativ komanda
ru: Профессиональная и творческая команда

source: index_mini_about_text
az: İndiyədək xidmət göstərdiyimiz və hal-hazırda fəaliyyət göstərən lahiyələrdə qazandığımız təcrübə ilə sizində layihələrinizidə tam əminliklə icra edərək dəyər qatmaq bizim məqsədimizdir...
ru: Наша цель - внести свой вклад в ваши проекты, используя опыт, накопленный нами в прошлом и настоящем проектах, которые мы обслуживали.

source: We Are Fantasy We have got you covered on
az: Sizin üçün xidmətlərimiz
ru: Услуги для вас

source: All Services
az: XİDMƏTLƏR
ru: СЕРВИСЫ

source: We have done lot of Agency Task
az: Dəyər qatdığımız işlərdən nümunələr
ru: Образцы добавленной стоимости работ

source: All Works
az: Seçilmişlər
ru: Избранные

source: Our Blog Posts
az: Seçilmiş yazılar
ru: Избранные блоги

source: Home
az: Baş səhifə
ru: Главная

source: Portfolio
ru: Портфолио

source: Services
az: Xidmətlər
ru: Сервисы

source: Links
az: Əsas bölmələr
ru: Ссылки

source: Information
az: Əlaqə
ru: Контакт

source: Stay in Loop
az: Yeniliklərə abunə olun
ru: Подписаться на новости

source: Subscribe to receive biweekly tips on creative automation and digital advertising!
az: Hər gün yenilənən xəbərlərimizə abunə olaraq siz xidmətlərimiz haqqında daha ətraflı məlumata sahib ola bilərsiniz.
ru: Вы можете узнать больше о наших услугах, подписываясь на наши обновленные новости каждый день.

source: What’s Your email
az: E-poçtunuz...
ru: Электронная почта ...

source: All rights reserved
az: Bütün hüquqlar qorunur
ru: Все права защищены.

source: Privacy policy
az: Məxfilik Siyasəti
ru: Политика конфиденциальности

source: portfolio_header_text
az: Sizin istəklərinizi sevgi ilə hazırlayırıq.
ru: Мы готовим ваши желания с любовью.

source: portfolio_sub_text
az: İşlərimizlə aşağıda tanış ola bilərsiniz.
ru: Смотрите ниже для нашей работы.

source: Awesome Portfolio
az: Portfolio
ru: Портфолио

source: Success Stories See How We Helped Our Clients
az: Bizim müştərilərimizə necə kömək etdiyimizi göstərən layihələrdən bəziləri
ru: Истории успеха видят, как мы помогали нашим клиентам

source: Client
az: Sifarişçi
ru: Клиент

source: Date
az: Tarix
ru: Дата

source: Live demo
az: Sayta keçid
ru: Ссылка на сайт

source: ABOUT THE PROJECT
az: Layihədə edilən işlər haqqında qısa məlumat
ru: Краткая информация о проделанной работе над проектом

source: service_header_text
az: Sizin üçün edə biləcəklərimizdən bəziləri
ru: Некоторые из работ, которые мы можем сделать для вас

source: service_sub_text
az: Peşəkar komandamızın təcrübəsinə dayanaraq hər zaman sizin arzularınızı reallaşdırmağa hazırıq
ru: Основываясь на опыте нашей профессиональной команды, мы всегда готовы выполнить ваши пожелания

source: Think we're the agency for you?
az: Həyata keçirmək istədiyiniz layihəniz var?
ru: Вы хотите реализовать свой проект?

source: Then get in touch. We'd love to hear from you.
az: Aşağıdakı bölmələri dolduraraq bizə müraciət edə bilərsiniz
ru: Вы можете связаться с нами, заполнив следующие разделы

source: Budget
az: Büdcəsi
ru: Бюджет

source: Position
az: Məsul şəxsin layihədə vəzifəsi
ru: Задача ответственного лица в проекте

source: Short Description
az: Layihə haqqında qısa məlumat (məqsədi, bizdən gözləntiniz, görülməli işlər və sairə)
ru: Краткая информация о проекте (цель, ожидание и т. Д.)

source: portfolios
az: portfolio
